<?php
/**
 * Created by JetBrains PhpStorm.
 * User: Sum
 * Date: 01.12.12
 * Time: 18:08
 * To change this template use File | Settings | File Templates.
 */

return array(
    'месяц_01' => 'января',
    'месяц_02' => 'февраля',
    'месяц_03' => 'марта',
    'месяц_04' => 'апреля',
    'месяц_05' => 'мая',
    'месяц_06' => 'июня',
    'месяц_07' => 'июля',
    'месяц_08' => 'августа',
    'месяц_09' => 'сентября',
    'месяц_10' => 'октября',
    'месяц_11' => 'ноября',
    'месяц_12' => 'декабря',
    'месяц_к01' => 'янв',
    'месяц_к02' => 'фев',
    'месяц_к03' => 'мар',
    'месяц_к04' => 'апр',
    'месяц_к05' => 'мая',
    'месяц_к06' => 'июн',
    'месяц_к07' => 'июл',
    'месяц_к08' => 'авг',
    'месяц_к09' => 'сен',
    'месяц_к10' => 'окт',
    'месяц_к11' => 'ноя',
    'месяц_к12' => 'дек',

    'RUR' => 'руб.',

    'Изменения сохранены' => 'Изменения сохранены',
);